export default data = [
    {
        question: "晚上沒使用保養品﹐早上起床時感覺皮膚狀況如何?",
        options: ["有緊繃感","無緊繃感","T字部有點油膩感","全臉都有點油膩感"],
    },
    {
        question: "晚上沒使用保養品﹐早上起床皮膚觸摸的狀況如何?",
        options: ["有細碎脫屑","光滑無脫屑","T字部油油的","全臉都油油的"],
    },
    {
        question: "臉部肌膚常出現的問題?",
        options: ["乾燥脫皮","大致上沒問題","T字部位毛孔粗大","易長痘痘粉刺"],
    },
    {
        question: "容易長痘痘的部位?",
        options: ["不太常長","兩頰","T字部位","全臉"],
    },
    {
        question: "臉部毛孔比較粗大的地方?",
        options: ["沒有","T字部位","T字部位及兩頰"],
    },
    {
        question: "臉部肌膚容易覺得乾燥的部位?",
        options: ["全臉","臉頰","無特別乾燥部位"],
    },
    {
        question: "肌膚受到氣候變化而影響的程度如何?",
        options: ["冬天特別容易乾燥","無明顯變化","夏天特別容易出油"],
    },
]


